export default {
  en: {
    header: {
        webcams: 'cameras online',
        register: 'login/register',
        ourAnimals: {
          title: 'our animals',
          takeDog: 'Take dog',
          takeCat: 'Take cat',
          careOnline: 'Online care'
        },
        projects: 'projects',
        search: {
          title: 'search animals',
          lost: 'Lost',
          found: 'Found'
        },
        news: {
          title: 'news',
          ourNews: 'Our news',
          actions: 'Actions and events',
          useful: 'Useful info'
        },
        shop: 'shop',
        aboutUs: {
          title: 'about us',
          name: 'GO "Dim Sirka"',
          team: 'Team',
          partners: 'Partners'
        },
        support: 'support'
    },
    landing: {
      animalCard: {
        breed: 'breed',
        sex: 'sex',
        color: 'coloration',
        birthday: 'Date of birth',
        toHelp: 'help'
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        unit_cats: 'котики',
        unit_dogs: 'песики',
        care: 'опіка',
        adoption: 'адопція'
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція'
        },
        title: 'Як це працює?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше'
        }
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'Витрачено на лікування',
          money: '1 млн грн'
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'стерилізовано',
        cured: 'пройшли лікування'
      },
      partners: {
        title: 'Партнери'
      }
    },
    footer: {
      contacts: {
        title: 'контакти',
        adr: 'с. Микитинці, вул. Шосейна 7/25'
      },
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      aboutUs: {
        title: 'про нас',
        name: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      projects: 'проекти',
      shop: 'крамниця',
      webcams: 'онлайн-камери'
    },
    news: {
      title: 'News',
      navigation: {
        interesting: 'Interesting',
        info: 'Information',
        action: 'Action',
        all: 'All'
      },
      readMore: 'more',
      post: {
        back: 'Back',
        share: 'Share'
      }
    }
  },
  ru: {
    header: {
      webcams: 'камери наблюдения',
      register: 'вход/регистрация',
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      projects: 'проекти',
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      shop: 'крамниця',
      aboutUs: {
        title: 'про нас',
        name: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      support: 'підтримати'
    },
    landing: {
      animalCard: {
        breed: 'Порода',
        sex: 'Пол',
        color: 'Окраска',
        birthday: 'Дата рождения',
        toHelp: 'помочь'
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        unit_cats: 'котики',
        unit_dogs: 'песики',
        care: 'опіка',
        adoption: 'адопція'
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція'
        },
        title: 'Як це працює?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше'
        }
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'Витрачено на лікування',
          money: '1 млн грн'
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'стерилізовано',
        cured: 'пройшли лікування'
      },
      partners: {
        title: 'Партнери'
      }
    },
    footer: {
      contacts: {
        title: 'контакти',
        adr: 'с. Микитинці, вул. Шосейна 7/25'
      },
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      aboutUs: {
        title: 'про нас',
        name: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      projects: 'проекти',
      shop: 'крамниця',
      webcams: 'онлайн-камери'
    },
    news: {
      title: 'Новости',
      navigation: {
        interesting: 'Интересное',
        info: 'Информация',
        action: 'Акция',
        all: 'Все'
      },
      readMore: 'читать дальше',
      post: {
        back: 'Назад',
        share: 'Поделиться'
      }
    }
  },
  uk: {
    header: {
        webcams: 'камери спостереження',
        register: 'вхід/реєстрація',
        ourAnimals: {
          title: 'наші тварини',
          takeDog: 'Взяти собаку',
          takeCat: 'Взяти кота',
          careOnline: 'Онлайн опіка'
        },
        projects: 'проекти',
        search: {
          title: 'пошук тварин',
          lost: 'Загублені',
          found: 'Знайдені'
        },
        news: {
          title: 'новини',
          ourNews: 'Наші новини',
          actions: 'Акції та події',
          useful: 'Корисна інформація'
        },
        shop: 'крамниця',
        aboutUs: {
          title: 'про нас',
          name: 'ГО "Дім Сірка"',
          team: 'Команда',
          partners: 'Партнери'
        },
        support: 'підтримати'
      },
      landing: {
        animalCard: {
          breed: 'Порода',
          sex: 'Стать',
          color: 'Окрас',
          birthday: 'Дата народження',
          toHelp: 'допомогти'
        },
        hero: {
          title: 'Допомагай тваринкам онлайн',
          unit_cats: 'котики',
          unit_dogs: 'песики',
          care: 'опіка',
          adoption: 'адопція'
        },
        workFlow: {
          header: {
            link1: 'опіка',
            link2: 'адопція'
          },
          title: 'Як це працює?',
          card: {
            title1: 'Притулок для тварин',
            title2: 'Стерилізація',
            title3: 'Лікування',
            text1:
              'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
            text2:
              'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
            text3:
              'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
            buttonText: 'Детальніше'
          }
        },
        achievements: {
          title: {
            header: 'Наші успіхи',
            text: 'Витрачено на лікування',
            money: '1 млн грн'
          },
          placed: 'тваринок прилаштовано',
          sterilized: 'стерилізовано',
          cured: 'пройшли лікування'
        },
        partners: {
          title: 'Партнери',
          sponsors: '',
          projectPartners: '',
          join: ''
        }
      },
      footer: {
        contacts: {
          title: 'контакти',
          adr: 'с. Микитинці, вул. Шосейна 7/25'
        },
        ourAnimals: {
          title: 'наші тварини',
          takeDog: 'Взяти собаку',
          takeCat: 'Взяти кота',
          careOnline: 'Онлайн опіка'
        },
        search: {
          title: 'пошук тварин',
          lost: 'Загублені',
          found: 'Знайдені'
        },
        aboutUs: {
          title: 'про нас',
          name: 'ГО "Дім Сірка"',
          team: 'Команда',
          partners: 'Партнери'
        },
        news: {
          title: 'новини',
          ourNews: 'Наші новини',
          actions: 'Акції та події',
          useful: 'Корисна інформація'
        },
        projects: 'проекти',
        shop: 'крамниця',
        webcams: 'онлайн-камери'
      },
      news: {
        title: 'Новини',
        navigation: {
          interesting: 'Цікаве',
          info: 'Інформація',
          action: 'Акція',
          all: 'Все'
        },
        readMore: 'читати далі',
        post: {
          back: 'Назад',
          share: 'Поділитись'
        }
      }
    }
};
