export default {
  en: {
    header: {
      webcams: 'cameras online',
      register: 'login/register',
      ourAnimals: {
        title: 'our animals',
        takeDog: 'Take dog',
        takeCat: 'Take cat',
        careOnline: 'Online care'
      },
      projects: 'projects',
      search: {
        title: 'search animals',
        lost: 'Lost',
        found: 'Found'
      },
      news: {
        title: 'news',
        ourNews: 'Our news',
        actions: 'Actions and events',
        useful: 'Useful info'
      },
      shop: 'shop',
      aboutUs: {
        title: 'about us',
        org: 'GO "Dim Sirka"',
        team: 'Team',
        partners: 'Partners'
      },
      support: 'support'
    },
    landing: {
      animalCard: {
        breed: 'Breed',
        age: 'Age',
        gender: 'Gender',
        unknown: 'unknown',
        toHelp: 'help'
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        care: 'Віртуальна опіка',
        adoption: 'Забрати собачку'
      },
      animalNumbers: {
        unit_cats: 'Котики',
        unit_dogs: 'Песики'
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція'
        },
        title: 'Як ми допомагаємо тваринам?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Реалізація у 2017 році. Це швидка допомога для тварин, які потрапили в ДТП, зазнали будь-яких травм чи ушкоджень та стан здоров’я яких вимагає невідкладної допомоги.',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Реалізація у 2017 році. Це швидка допомога для тварин, які потрапили в ДТП, зазнали будь-яких травм чи ушкоджень та стан здоров’я яких вимагає невідкладної допомоги. грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше'
        }
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'гривень витрачено на лікування у 2017 році'
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'пройшли стерилізацію',
        cured: 'пройшли лікування',
        viewReport: 'View a report'
      },
      partners: {
        title: 'Партнери',
        sponsors: 'головні спонсори',
        projectPartners: 'партнери проекту',
        join: '+ Долучитися'
      }
    },
    footer: {
      contacts: {
        title: 'контакти',
        adr: 'с. Микитинці, вул. Шосейна 7/25'
      },
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      aboutUs: {
        title: 'про нас',
        org: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      projects: 'проекти',
      shop: 'крамниця',
      webcams: 'онлайн-камери'
    },
    news: {
      title: 'News',
      navigation: {
        interesting: 'Interesting',
        info: 'Information',
        action: 'Action',
        all: 'All'
      },
      readMore: 'more',
      post: {
        back: 'Back',
        readAll: 'Read all',
        share: 'Share'
      }
    },
    aboutUs: {
      title: 'Про нас',
      history_2012_1:
        'Благодійний фонд “Дім Сірка” створений в м. Івано-Франківськ 18 січня 2012 р. Небайдужі люди об’єдналися, щоб полегшити долю безпритульних та безправних тварин. Спочатку частково, а потім і повністю організація перейняла на себе функцію влади щодо гуманного вирішення питання безпритульних тварин у місті.',
      history_2012_2:
        'Зараз під опікою фонду знаходиться 180 собак у притулку с. Загвіздя та 70 на вольєрній перетримці в м. Івано-Франківськ. Також організація забезпечує їжею приватний притулок у с. Павлівка. За останні 3 роки в результаті роботи фонду було прилаштовано більше 2-х тисяч тварин.',
      history_2012_3:
        'З жовтня 2012 р. “Дім Сірка” забезпечує міський стерилізаційний пункт бирками для позначання стерилізованих собак. За запрошенням фонду Івано-Франківськ двічі відвідала стерилізаційна команда “4 лапи” у вересні 2013 р. (простерилізовано 200 собак) та у серпні 2014 р. (простерилізовано 140 собак).',
      history_2015_1:
        'За сприяння меценатів з березня 2015 р. “Дім Сірка” постачає в міський стерилізаціний пункт спеціальний шовний матеріал, що дозволяє стерилізувати від 45 до 50 собак на місяць. В 2015 р. фонд співпрацював з міською владою у розробці “Правил поводження з тваринами у м. Івано-Франківськ”, які відповідають європейським стандартам ділянку землі для притулку.',
      history_2016_1:
        'У 2016 р. місцевою владою було виділено ділянку землі для притулку. На початку 2016 р. фонд підписав Меморандум з м. Калуш про допомогу місцевій владі у керуванні притулком, де знаходиться 200 собак.',
      history_2016_2:
        'В 2016  р. було створено проект “Мобільний стерилізаційний пункт”. Цей проект було представлено на отримання гранту (14 000 євро) від міжнародного фонду Dogs Trust International. Рішення щодо фінансування буде прийнято у лютому 2017.',
      info_1:
        '"Дім Сірка" тісно співпрацює із засобами масової інформації. Є статті в газетах, сюжети на телебаченні і радіо, що охоплюють діяльність фонду (Телеканали “Галка”, “Фіртка”, радіо “Західний Полюс”, газета “Репортер”).',
      info_2:
        "Волонтери організації створили офіційні сторінки в соціальних мережах і запустили веб-сайт, що значно збільшує кількість прилаштованих тварин, допомагає возз'єднати загублених тварин з їх власниками та забезпечити термінову медичну допомогу.",
      info_3:
        'У теплий період року "Дім Сірка" щотижня проводить "Добру Акцію" на головній вулиці Івано-Франківська, де знайомить людей з роботою фонду, поширює листівки з інформацією, як допомогти бездомним тваринам, а також збирає пожертви.',
      welcome:
        'Ми запрошуємо усіх франківчан допомогти притулку і його жителям, зробити добро і бути соціально відповідальними членами громади ГО “Дім Сірка”',
      contact: 'Усі бажаючі долучитись звертайтесь за телефоном:',
      name_1: 'Наталя',
      name_2: 'Тереза'
    },
    helpForm: {
      name: "Ім'я",
      surname: 'Прізвище',
      phoneNumber: 'Номер телефону',
      email: 'Електронна пошта',
      finance: {
        title: '1. Допомогти фінансово',
        description:
          'Якщо бажаєш ощасливити наших хвостатих улюбленців, найдієвіший спосіб - пожертвувати гроші на їх утримання і лікування, а також розвиток проектів Фонду.',
        title1: 'Твої данні',
        title2: 'Необхідно заповнити всі поля',
        form: {
          purpose: 'Призначення',
          sum: 'Сума',
          otherSum: 'Інша сума',
          currency: 'грн',
          agreementPart1: 'Я ознайомлений (а) з ',
          agreementLink: 'Правилами користувача',
          agreementPart2: ' і даю згоду на обробку моїх персональних даних',
          buttonLiqpay: 'Оплатити через LiqPay',
          buttonReceipt: 'Cтворити квитанцію'
        }
      },
      volunteer: {
        title: '2. Стати волонтером',
        description:
          'Є безліч хороших справ, до яких ти можеш приєднатися. Просто заповни форму і вкажи як бажаєш допомогти. І не забудь прихопити з собою безмірну кількість любові і ласки!',
        checklist: {
          carHelp: 'Автопоміч',
          carHelpText: 'Якщо у тебе є автомобіль, вільний час і велике бажання допомагати - тоді тобі до нас!',
          physicalHelp: 'Допомога в притулку',
          physicalHelpText:
            'Притулок - це тимчасовий, а іноді і постійний будинок для собак і кішок. Тут багато роботи, без виконання якої життя наших улюбленців просто неможливе.',
          eventHelp: 'Допомога на івентах',
          eventHelpText: 'Твоя доброта може стати нам у пригоді при організації благодійних заходів.',
          careHelp: 'Допомога по догляду за тваринами',
          careHelpText:
            'Це можливість подбати про чотирилапих пухнастиків, почухати їм за вушком, отримати величезну порцію собачої і котячої ніжності.',
          otherHelp: 'Інше',
          otherHelpText: 'Ми будемо дуже вдячні, якщо ти запропонуєш будь-який інший вид допомоги.'
        },
        birthdate: 'Вкажи дату народження',
        address: 'Твоя адреса',
        buttonCreate: 'Створити'
      }
    },
    souvenirs: {
      title: 'Сувенірна продукція',
      nav: {
        item1: 'Чашки',
        item2: 'Футболки',
        item3: 'Наліпки',
        item4: 'Блокноти',
        item5: 'Сумки',
        item6: 'Магніт',
        item7: 'Значки'
      }
    }
  },
  ru: {
    header: {
      webcams: 'камери наблюдения',
      register: 'вход/регистрация',
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      projects: 'проекти',
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      shop: 'крамниця',
      aboutUs: {
        title: 'про нас',
        org: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      support: 'підтримати'
    },
    landing: {
      animalCard: {
        breed: 'Порода',
        age: 'Возраст',
        gender: 'Пол',
        unknown: 'неизвестно',
        toHelp: 'помочь'
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        care: 'Віртуальна опіка',
        adoption: 'Забрати собачку'
      },
      animalNumbers: {
        unit_cats: 'Котики',
        unit_dogs: 'Песики'
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція'
        },
        title: 'Як це працює?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше'
        }
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'гривень витрачено на лікування у 2017 році'
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'пройшли стерилізацію',
        cured: 'пройшли лікування',
        viewReport: 'Переглянути звітність'
      },
      partners: {
        title: 'Партнери',
        sponsors: 'головні спонсори',
        projectPartners: 'партнери проекту',
        join: '+ Долучитися'
      }
    },
    footer: {
      contacts: {
        title: 'контакти',
        adr: 'с. Микитинці, вул. Шосейна 7/25'
      },
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      aboutUs: {
        title: 'про нас',
        org: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      projects: 'проекти',
      shop: 'крамниця',
      webcams: 'онлайн-камери'
    },
    news: {
      title: 'Новости',
      navigation: {
        interesting: 'Интересное',
        info: 'Информация',
        action: 'Акция',
        all: 'Все'
      },
      readMore: 'читать дальше',
      post: {
        back: 'Назад',
        readAll: 'Читать все',
        share: 'Поделиться'
      }
    },
    aboutUs: {
      title: 'Про нас',
      history_2012_1:
        'Благодійний фонд “Дім Сірка” створений в м. Івано-Франківськ 18 січня 2012 р. Небайдужі люди об’єдналися, щоб полегшити долю безпритульних та безправних тварин. Спочатку частково, а потім і повністю організація перейняла на себе функцію влади щодо гуманного вирішення питання безпритульних тварин у місті.',
      history_2012_2:
        'Зараз під опікою фонду знаходиться 180 собак у притулку с. Загвіздя та 70 на вольєрній перетримці в м. Івано-Франківськ. Також організація забезпечує їжею приватний притулок у с. Павлівка. За останні 3 роки в результаті роботи фонду було прилаштовано більше 2-х тисяч тварин.',
      history_2012_3:
        'З жовтня 2012 р. “Дім Сірка” забезпечує міський стерилізаційний пункт бирками для позначання стерилізованих собак. За запрошенням фонду Івано-Франківськ двічі відвідала стерилізаційна команда “4 лапи” у вересні 2013 р. (простерилізовано 200 собак) та у серпні 2014 р. (простерилізовано 140 собак).',
      history_2015_1:
        'За сприяння меценатів з березня 2015 р. “Дім Сірка” постачає в міський стерилізаціний пункт спеціальний шовний матеріал, що дозволяє стерилізувати від 45 до 50 собак на місяць. В 2015 р. фонд співпрацював з міською владою у розробці “Правил поводження з тваринами у м. Івано-Франківськ”, які відповідають європейським стандартам ділянку землі для притулку.',
      history_2016_1:
        'У 2016 р. місцевою владою було виділено ділянку землі для притулку. На початку 2016 р. фонд підписав Меморандум з м. Калуш про допомогу місцевій владі у керуванні притулком, де знаходиться 200 собак.',
      history_2016_2:
        'В 2016  р. було створено проект “Мобільний стерилізаційний пункт”. Цей проект було представлено на отримання гранту (14 000 євро) від міжнародного фонду Dogs Trust International. Рішення щодо фінансування буде прийнято у лютому 2017.',
      info_1:
        '"Дім Сірка" тісно співпрацює із засобами масової інформації. Є статті в газетах, сюжети на телебаченні і радіо, що охоплюють діяльність фонду (Телеканали “Галка”, “Фіртка”, радіо “Західний Полюс”, газета “Репортер”).',
      info_2:
        "Волонтери організації створили офіційні сторінки в соціальних мережах і запустили веб-сайт, що значно збільшує кількість прилаштованих тварин, допомагає возз'єднати загублених тварин з їх власниками та забезпечити термінову медичну допомогу.",
      info_3:
        'У теплий період року "Дім Сірка" щотижня проводить "Добру Акцію" на головній вулиці Івано-Франківська, де знайомить людей з роботою фонду, поширює листівки з інформацією, як допомогти бездомним тваринам, а також збирає пожертви.',
      welcome:
        'Ми запрошуємо усіх франківчан допомогти притулку і його жителям, зробити добро і бути соціально відповідальними членами громади ГО “Дім Сірка”',
      contact: 'Усі бажаючі долучитись звертайтесь за телефоном:',
      name_1: 'Наталя',
      name_2: 'Тереза'
    },
    helpForm: {
      name: "Ім'я",
      surname: 'Прізвище',
      phoneNumber: 'Номер телефону',
      email: 'Електронна пошта',
      finance: {
        title: '1. Допомогти фінансово',
        description:
          'Якщо бажаєш ощасливити наших хвостатих улюбленців, найдієвіший спосіб - пожертвувати гроші на їх утримання і лікування, а також розвиток проектів Фонду.',
        title1: 'Твої данні',
        title2: 'Необхідно заповнити всі поля',
        form: {
          purpose: 'Призначення',
          sum: 'Сума',
          otherSum: 'Інша сума',
          currency: 'грн',
          agreementPart1: 'Я ознайомлений (а) з ',
          agreementLink: 'Правилами користувача',
          agreementPart2: ' і даю згоду на обробку моїх персональних даних',
          buttonLiqpay: 'Оплатити через LiqPay',
          buttonReceipt: 'Cтворити квитанцію'
        }
      },
      volunteer: {
        title: '2. Стати волонтером',
        description:
          'Є безліч хороших справ, до яких ти можеш приєднатися. Просто заповни форму і вкажи як бажаєш допомогти. І не забудь прихопити з собою безмірну кількість любові і ласки!',
        checklist: {
          carHelp: 'Автопоміч',
          carHelpText: 'Якщо у тебе є автомобіль, вільний час і велике бажання допомагати - тоді тобі до нас!',
          physicalHelp: 'Допомога в притулку',
          physicalHelpText:
            'Притулок - це тимчасовий, а іноді і постійний будинок для собак і кішок. Тут багато роботи, без виконання якої життя наших улюбленців просто неможливе.',
          eventHelp: 'Допомога на івентах',
          eventHelpText: 'Твоя доброта може стати нам у пригоді при організації благодійних заходів.',
          careHelp: 'Допомога по догляду за тваринами',
          careHelpText:
            'Це можливість подбати про чотирилапих пухнастиків, почухати їм за вушком, отримати величезну порцію собачої і котячої ніжності.',
          otherHelp: 'Інше',
          otherHelpText: 'Ми будемо дуже вдячні, якщо ти запропонуєш будь-який інший вид допомоги.'
        },
        birthdate: 'Вкажи дату народження',
        address: 'Твоя адреса',
        buttonCreate: 'Створити'
      }
    },
    souvenirs: {
      title: 'Сувенірна продукція',
      nav: {
        item1: 'Чашки',
        item2: 'Футболки',
        item3: 'Наліпки',
        item4: 'Блокноти',
        item5: 'Сумки',
        item6: 'Магніт',
        item7: 'Значки'
      }
    }
  },
  uk: {
    header: {
      webcams: 'камери спостереження',
      register: 'вхід/реєстрація',
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      projects: 'проекти',
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      shop: 'крамниця',
      aboutUs: {
        title: 'про нас',
        org: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      support: 'підтримати'
    },
    landing: {
      animalCard: {
        breed: 'Порода',
        age: 'Вік',
        gender: 'Стать',
        unknown: 'невідомо',
        toHelp: 'допомогти'
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        care: 'Віртуальна опіка',
        adoption: 'Забрати собачку'
      },
      animalNumbers: {
        unit_cats: 'Котики',
        unit_dogs: 'Песики'
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція'
        },
        title: 'Як це працює?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше'
        }
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'гривень витрачено на лікування у 2017 році'
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'пройшли стерилізацію',
        cured: 'пройшли лікування',
        viewReport: 'Переглянути звітність'
      },
      partners: {
        title: 'Партнери',
        sponsors: 'головні спонсори',
        projectPartners: 'партнери проекту',
        join: '+ Долучитися'
      }
    },
    footer: {
      contacts: {
        title: 'контакти',
        adr: 'с. Микитинці, вул. Шосейна 7/25'
      },
      ourAnimals: {
        title: 'наші тварини',
        takeDog: 'Взяти собаку',
        takeCat: 'Взяти кота',
        careOnline: 'Онлайн опіка'
      },
      search: {
        title: 'пошук тварин',
        lost: 'Загублені',
        found: 'Знайдені'
      },
      aboutUs: {
        title: 'про нас',
        org: 'ГО "Дім Сірка"',
        team: 'Команда',
        partners: 'Партнери'
      },
      news: {
        title: 'новини',
        ourNews: 'Наші новини',
        actions: 'Акції та події',
        useful: 'Корисна інформація'
      },
      projects: 'проекти',
      shop: 'крамниця',
      webcams: 'онлайн-камери'
    },
    news: {
      title: 'Новини',
      navigation: {
        interesting: 'Цікаве',
        info: 'Інформація',
        action: 'Акція',
        all: 'Все'
      },
      readMore: 'читати далі',
      post: {
        back: 'Назад',
        readAll: 'Читати всі',
        share: 'Поділитись'
      }
    },
    aboutUs: {
      title: 'Про нас',
      history_2012_1:
        'Благодійний фонд “Дім Сірка” створений в м. Івано-Франківськ 18 січня 2012 р. Небайдужі люди об’єдналися, щоб полегшити долю безпритульних та безправних тварин. Спочатку частково, а потім і повністю організація перейняла на себе функцію влади щодо гуманного вирішення питання безпритульних тварин у місті.',
      history_2012_2:
        'Зараз під опікою фонду знаходиться 180 собак у притулку с. Загвіздя та 70 на вольєрній перетримці в м. Івано-Франківськ. Також організація забезпечує їжею приватний притулок у с. Павлівка. За останні 3 роки в результаті роботи фонду було прилаштовано більше 2-х тисяч тварин.',
      history_2012_3:
        'З жовтня 2012 р. “Дім Сірка” забезпечує міський стерилізаційний пункт бирками для позначання стерилізованих собак. За запрошенням фонду Івано-Франківськ двічі відвідала стерилізаційна команда “4 лапи” у вересні 2013 р. (простерилізовано 200 собак) та у серпні 2014 р. (простерилізовано 140 собак).',
      history_2015_1:
        'За сприяння меценатів з березня 2015 р. “Дім Сірка” постачає в міський стерилізаціний пункт спеціальний шовний матеріал, що дозволяє стерилізувати від 45 до 50 собак на місяць. В 2015 р. фонд співпрацював з міською владою у розробці “Правил поводження з тваринами у м. Івано-Франківськ”, які відповідають європейським стандартам ділянку землі для притулку.',
      history_2016_1:
        'У 2016 р. місцевою владою було виділено ділянку землі для притулку. На початку 2016 р. фонд підписав Меморандум з м. Калуш про допомогу місцевій владі у керуванні притулком, де знаходиться 200 собак.',
      history_2016_2:
        'В 2016  р. було створено проект “Мобільний стерилізаційний пункт”. Цей проект було представлено на отримання гранту (14 000 євро) від міжнародного фонду Dogs Trust International. Рішення щодо фінансування буде прийнято у лютому 2017.',
      info_1:
        '"Дім Сірка" тісно співпрацює із засобами масової інформації. Є статті в газетах, сюжети на телебаченні і радіо, що охоплюють діяльність фонду (Телеканали “Галка”, “Фіртка”, радіо “Західний Полюс”, газета “Репортер”).',
      info_2:
        "Волонтери організації створили офіційні сторінки в соціальних мережах і запустили веб-сайт, що значно збільшує кількість прилаштованих тварин, допомагає возз'єднати загублених тварин з їх власниками та забезпечити термінову медичну допомогу.",
      info_3:
        'У теплий період року "Дім Сірка" щотижня проводить "Добру Акцію" на головній вулиці Івано-Франківська, де знайомить людей з роботою фонду, поширює листівки з інформацією, як допомогти бездомним тваринам, а також збирає пожертви.',
      welcome:
        'Ми запрошуємо усіх франківчан допомогти притулку і його жителям, зробити добро і бути соціально відповідальними членами громади ГО “Дім Сірка”',
      contact: 'Усі бажаючі долучитись звертайтесь за телефоном:',
      name_1: 'Наталя',
      name_2: 'Тереза'
    },
    helpForm: {
      name: "Ім'я",
      surname: 'Прізвище',
      phoneNumber: 'Номер телефону',
      email: 'Електронна пошта',
      finance: {
        title: '1. Допомогти фінансово',
        description:
          'Якщо бажаєш ощасливити наших хвостатих улюбленців, найдієвіший спосіб - пожертвувати гроші на їх утримання і лікування, а також розвиток проектів Фонду.',
        title1: 'Твої данні',
        title2: 'Необхідно заповнити всі поля',
        form: {
          purpose: 'Призначення',
          sum: 'Сума',
          otherSum: 'Інша сума',
          currency: 'грн',
          agreementPart1: 'Я ознайомлений (а) з ',
          agreementLink: 'Правилами користувача',
          agreementPart2: ' і даю згоду на обробку моїх персональних даних',
          buttonLiqpay: 'Оплатити через LiqPay',
          buttonReceipt: 'Cтворити квитанцію'
        }
      },
      volunteer: {
        title: '2. Стати волонтером',
        description:
          'Є безліч хороших справ, до яких ти можеш приєднатися. Просто заповни форму і вкажи як бажаєш допомогти. І не забудь прихопити з собою безмірну кількість любові і ласки!',
        checklist: {
          carHelp: 'Автопоміч',
          carHelpText: 'Якщо у тебе є автомобіль, вільний час і велике бажання допомагати - тоді тобі до нас!',
          physicalHelp: 'Допомога в притулку',
          physicalHelpText:
            'Притулок - це тимчасовий, а іноді і постійний будинок для собак і кішок. Тут багато роботи, без виконання якої життя наших улюбленців просто неможливе.',
          eventHelp: 'Допомога на івентах',
          eventHelpText: 'Твоя доброта може стати нам у пригоді при організації благодійних заходів.',
          careHelp: 'Допомога по догляду за тваринами',
          careHelpText:
            'Це можливість подбати про чотирилапих пухнастиків, почухати їм за вушком, отримати величезну порцію собачої і котячої ніжності.',
          otherHelp: 'Інше',
          otherHelpText: 'Ми будемо дуже вдячні, якщо ти запропонуєш будь-який інший вид допомоги.'
        },
        birthdate: 'Вкажи дату народження',
        address: 'Твоя адреса',
        buttonCreate: 'Створити'
      }
    },
    souvenirs: {
      title: 'Сувенірна продукція',
      nav: {
        item1: 'Чашки',
        item2: 'Футболки',
        item3: 'Наліпки',
        item4: 'Блокноти',
        item5: 'Сумки',
        item6: 'Магніт',
        item7: 'Значки'
      }
    }
  }
};
