export default {
  'en': {
    header: {
      navigation: {
        webcams: 'surveillance camera',
        register: 'registration',
        care: 'guardianship',
        search: 'search',
        news: 'news',
        shop: 'store',
        reg_animals: 'animals\' registration',
        aboutUs: 'about us',
        toHelp: 'help',
      },
    },
    landing: {
      animalCard: {
        breed: 'breed',
        sex: 'sex',
        color: 'coloration',
        birthday: 'Date of birth',
        toHelp: 'help',
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        unit_cats: 'котики',
        unit_dogs: 'песики',
        care: 'опіка',
        adoption: 'адопція',
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція',
        },
        title: 'Як це працює?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше',
        },
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'Витрачено на лікування',
          money: '1 млн грн',
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'стерилізовано',
        cured: 'пройшли лікування',
      },
      partners: {
        title: 'Партнери',
      },
    },
    footer: {
      contacts: {
        tel: 'тел.',
      },
      sitemap: {
        care: {
          title: 'опіка',
          careOnline: 'Опіка онлайн',
          adoption: 'Адопція',
          homeBoarding: 'Перетримка',
        },
        search: {
          title: 'пошук',
          lostAnimals: 'Загублені тварини',
          foundedAnimals: 'Знайдені тварини',
        },
        shop: {
          title: 'Крамничка',
          cups: 'Чашки',
          tShirts: 'Футболки',
          stickers: 'Наліпки',
          notepads: 'Блокноти',
          bags: 'Сумки',
          magnetStickers: 'Магніти',
          badges: 'Значки',
        },
        aboutUs: {
          title: 'про нас',
          report: 'Звітність',
          history: 'Історія',
          team: 'Команда',
          partners: 'Партнери',
          projects: 'Проекти',
        },
        help: {
          title: 'допомога',
          oneTime: 'Разова',
          stuff: 'Речі',
          volunteers: 'Волонтери',
          seriouslyIll: 'Тяжко хворі',
          contractSocial: 'Договір соціального опікуна',
        },
        reg_animals: 'реєстрація тварин',
        webcams: 'камери спостреження',
        news: 'новини',
      },
    },
    news: {
      title: 'Новини',
      navigation: {
        interesting: 'Цікаве',
        info: 'Інформація',
        action: 'Акція',
      },
      readMore: 'читати далі',
    },
  },
  'ru': {
    header: {
      navigation: {
        webcams: 'камеры наблюдения',
        register: 'регистрация',
        care: 'опека',
        search: 'поиск',
        news: 'новости',
        shop: 'магазин',
        reg_animals: 'регистрация животных',
        aboutUs: 'о нас',
        toHelp: 'помочь',
      },
    },
    landing: {
      animalCard: {
        breed: 'Порода',
        sex: 'Пол',
        color: 'Окраска',
        birthday: 'Дата рождения',
        toHelp: 'помочь',
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        unit_cats: 'котики',
        unit_dogs: 'песики',
        care: 'опіка',
        adoption: 'адопція',
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція',
        },
        title: 'Як це працює?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше',
        },
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'Витрачено на лікування',
          money: '1 млн грн',
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'стерилізовано',
        cured: 'пройшли лікування',
      },
      partners: {
        title: 'Партнери',
      },
    },
    footer: {
      contacts: {
        tel: 'тел.',
      },
      sitemap: {
        care: {
          title: 'опіка',
          careOnline: 'Опіка онлайн',
          adoption: 'Адопція',
          homeBoarding: 'Перетримка',
        },
        search: {
          title: 'пошук',
          lostAnimals: 'Загублені тварини',
          foundedAnimals: 'Знайдені тварини',
        },
        shop: {
          title: 'Крамничка',
          cups: 'Чашки',
          tShirts: 'Футболки',
          stickers: 'Наліпки',
          notepads: 'Блокноти',
          bags: 'Сумки',
          magnetStickers: 'Магніти',
          badges: 'Значки',
        },
        aboutUs: {
          title: 'про нас',
          report: 'Звітність',
          history: 'Історія',
          team: 'Команда',
          partners: 'Партнери',
          projects: 'Проекти',
        },
        help: {
          title: 'допомога',
          oneTime: 'Разова',
          stuff: 'Речі',
          volunteers: 'Волонтери',
          seriouslyIll: 'Тяжко хворі',
          contractSocial: 'Договір соціального опікуна',
        },
        reg_animals: 'реєстрація тварин',
        webcams: 'камери спостреження',
        news: 'новини',
      },
    },
    news: {
      title: 'Новини',
      navigation: {
        interesting: 'Цікаве',
        info: 'Інформація',
        action: 'Акція',
      },
      readMore: 'читати далі',
    },
  },
  'uk': {
    header: {
      navigation: {
        webcams: 'камери спостереження',
        register: 'реєстрація',
        care: 'опіка',
        search: 'пошук',
        news: 'новини',
        shop: 'крамниця',
        reg_animals: 'реєстрація тварин',
        aboutUs: 'про нас',
        toHelp: 'допомогти',
      },
    },
    landing: {
      animalCard: {
        breed: 'Порода',
        sex: 'Стать',
        color: 'Окрас',
        birthday: 'Дата народження',
        toHelp: 'допомогти',
      },
      hero: {
        title: 'Допомагай тваринкам онлайн',
        unit_cats: 'котики',
        unit_dogs: 'песики',
        care: 'опіка',
        adoption: 'адопція',
      },
      workFlow: {
        header: {
          link1: 'опіка',
          link2: 'адопція',
        },
        title: 'Як це працює?',
        card: {
          title1: 'Притулок для тварин',
          title2: 'Стерилізація',
          title3: 'Лікування',
          text1:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text2:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          text3:
            'Притулок у с.Загвіздя – тут знайшли прихисток 160 песиків. Наш притулок утримується виключно за рахунок благодійних внесків і силами лише декількох волонтерів, тому постійно потребує допомоги: руками грошима, їжею, ліками… Будь-яка допомога – безцінна!',
          buttonText: 'Детальніше',
        },
      },
      achievements: {
        title: {
          header: 'Наші успіхи',
          text: 'Витрачено на лікування',
          money: '1 млн грн',
        },
        placed: 'тваринок прилаштовано',
        sterilized: 'стерилізовано',
        cured: 'пройшли лікування',
      },
      partners: {
        title: 'Партнери',
      },
    },
    footer: {
      contacts: {
        tel: 'тел.',
      },
      sitemap: {
        care: {
          title: 'опіка',
          careOnline: 'Опіка онлайн',
          adoption: 'Адопція',
          homeBoarding: 'Перетримка',
        },
        search: {
          title: 'пошук',
          lostAnimals: 'Загублені тварини',
          foundedAnimals: 'Знайдені тварини',
        },
        shop: {
          title: 'Крамничка',
          cups: 'Чашки',
          tShirts: 'Футболки',
          stickers: 'Наліпки',
          notepads: 'Блокноти',
          bags: 'Сумки',
          magnetStickers: 'Магніти',
          badges: 'Значки',
        },
        aboutUs: {
          title: 'про нас',
          report: 'Звітність',
          history: 'Історія',
          team: 'Команда',
          partners: 'Партнери',
          projects: 'Проекти',
        },
        help: {
          title: 'допомога',
          oneTime: 'Разова',
          stuff: 'Речі',
          volunteers: 'Волонтери',
          seriouslyIll: 'Тяжко хворі',
          contractSocial: 'Договір соціального опікуна',
        },
        reg_animals: 'реєстрація тварин',
        webcams: 'камери спостреження',
        news: 'новини',
      },
    },
    news: {
      title: 'Новини',
      navigation: {
        interesting: 'Цікаве',
        info: 'Інформація',
        action: 'Акція',
      },
      readMore: 'читати далі',
    },
  },
}
